
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "atrás adelante"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "atrás adelante";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "imagen de cámara"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "imagen de cámara";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "nombre de la cámara"; ObjectID = "21"; */
"21.ibExternalAccessibilityDescription" = "nombre de la cámara";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "apariencia del clip"; ObjectID = "24"; */
"24.ibExternalAccessibilityDescription" = "apariencia del clip";

/* Class = "NSButton"; ibShadowedToolTip = "Ajustar la apariencia de las miniaturas"; ObjectID = "24"; */
"24.ibShadowedToolTip" = "Ajustar la apariencia de las miniaturas";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "eventos"; ObjectID = "39"; */
"39.ibExternalAccessibilityDescription" = "eventos";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Seleccionar un evento para importar contenido en él"; ObjectID = "39"; */
"39.ibShadowedToolTip" = "Seleccionar un evento para importar contenido en él";

/* Class = "NSMenuItem"; title = "Nuevo evento…"; ObjectID = "42"; */
"42.title" = "Nuevo evento…";

/* Class = "NSTextFieldCell"; title = "Importar a:"; ObjectID = "44"; */
"44.title" = "Importar a:";

/* Class = "NSWindow"; title = "Window"; ObjectID = "49"; */
"49.title" = "Window";

/* Class = "NSTextFieldCell"; title = "Nuevo evento:"; ObjectID = "54"; */
"54.title" = "Nuevo evento:";

/* Class = "NSButtonCell"; title = "Aceptar"; ObjectID = "56"; */
"56.title" = "Aceptar";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "58"; */
"58.title" = "Cancelar";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Ver vídeos, fotos o ambas cosas en la cámara"; ObjectID = "64"; */
"64.ibShadowedToolTip" = "Ver vídeos, fotos o ambas cosas en la cámara";

/* Class = "NSMenuItem"; title = "Vídeos"; ObjectID = "67"; */
"67.title" = "Vídeos";

/* Class = "NSMenuItem"; title = "Fotos"; ObjectID = "68"; */
"68.title" = "Fotos";

/* Class = "NSMenuItem"; title = "Todo"; ObjectID = "69"; */
"69.title" = "Todo";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Ocultar clips importados"; ObjectID = "74"; */
"74.ibExternalAccessibilityDescription" = "Ocultar clips importados";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Ocultar clips importados"; ObjectID = "74"; */
"74.ibExternalAccessibilityHelp" = "Ocultar clips importados";

/* Class = "NSButton"; ibShadowedToolTip = "Mostrar u ocultar clips importados"; ObjectID = "74"; */
"74.ibShadowedToolTip" = "Mostrar u ocultar clips importados";

/* Class = "NSButtonCell"; title = "Ocultar importado"; ObjectID = "75"; */
"75.title" = "Ocultar importado";

/* Class = "NSButtonCell"; title = "No hay ningún clip que concuerde\ncon el ajuste de filtro"; ObjectID = "80"; */
"80.title" = "No hay ningún clip que concuerde\ncon el ajuste de filtro";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "ruta"; ObjectID = "82"; */
"82.ibExternalAccessibilityDescription" = "ruta";
